{
  "Self-love": [
    {
      "quote": "What is the bravest thing you’ve ever said? asked the boy. ‘Help,’ said the horse. ‘Asking for help isn’t giving up,’ said the horse. ‘It’s refusing to give up.”"
    },
    {
      "quote": "Sometimes I worry you’ll all realise I’m ordinary,” said the boy. “Love doesn’t need you to be extraordinary.” said the mole."
    },
    {
      "quote": "What do you think success is?” asked the boy. “To love,” said the mole."
    },
    {
      "quote": "I’m so small,” said the mole. “Yes,” said the boy, “but you make a huge difference."
    }
  ],
  "Kindness": [
    {
      "quote": "What do you want to be when you grow up?” “Kind,” said the boy."
    },
    {
      "quote": "We often wait for kindness…but being kind to yourself can start now."
    },
    {
      "quote": "Nothing beats kindness,’ said the horse. ‘It sits quietly beyond all things."
    }
  ],
  "Grateful and appreciative": [
    {
      "quote": "Is your glass half empty or half full?” asked the mole. “I think I’m grateful to have a glass,” said the boy."
    },
    {
      "quote": "Always remember you matter, you’re important and you are loved, and you bring to this world things no one else can."
    }
  ],
  "Reflection": [
    {
      "quote": "Isn’t it odd. We only see our outsides, but nearly everything happens on the inside."
    },
    {
      "quote": "When the big things feel out of control focus on what you love right under your nose."
    },
    {
      "quote": "Sometimes just getting up and carrying on is brave and magnificent."
    },
    {
      "quote": "One of our greatest freedom is how we react to things."
    },
    {
      "quote": "What’s your best discovery?’ asked the mole. ‘That I’m enough as I am.’ said the boy."
    }
  ],
  "Friendship": [
    {
      "quote": "What do we do when our hearts hurt?” asked the boy. “We wrap them with friendship, shared tears and time, till they wake hopeful and happy again."
    },
    {
      "quote": "To be honest, I often feel I have nothing interesting to say,” said the fox. “Being honest is always interesting,” said the horse."
    }
  ]
}
